<?php 
	$title = "泰易电子：公司介绍";
?>
<?php 
	$BaseUrl = "";
	include("../includes/universal.php");
	include("header.php");
?>
<p>珠海泰易电子技术有限公司成立于2002年。公司主要经营范围：电能计量类产品、通讯产品、工业电子设备以及测试仪器、测试电源设备的研制、生产和销售。</p>
<p>泰易电子技术公司拥有资深的电子测量技术专家和研发工程师，不断在电能计量领域发挥专长。几年来坚持以创新和优质服务为本，在电能计量的配套和服务方面不断开发出“精”而“专”的创新型产品，并取得了多项国家专利。</p>
<p>自公司成立以来我们服务过的单位主要有：兰吉尔表计（珠海）有限公司、ABB、EDMI、ISKRA和斯伦贝谢等国际知名电表厂家，及中国电力科学研究院、华北电科院、广东华南计量研究所等多家权威机构，以及上海供电公司、南方电网属下中山、东莞、汕头、珠海、等数十个供电局，有的产品已远销海外。</p>
<p>
	公司地址：广东珠海市 吉大 石花三巷 1号 永发大厦 4楼，519015
	<br />电话：86－756－3233800 
	<br />传真：86－756－3233900
	<br />电子邮件：<a href="mailto:tsp@tespro.com.cn">tsp@tespro.com.cn</a>
</p>
<?php include("footer.php") ?>